/* Free disk for capture volume */
" (%ldGB free)" = " （%ldGB剩余）";

/* Free disk for capture volume */
" (%ldMB free)" = " （%ldMB剩余）";

/* Export time remaining */
" - %@ remaining" = " - %@剩余";

/* Time units */
" hour" = "小时";

/* Time units */
" hours" = "小时";

/* Time units */
" min" = "分钟";

/* Time units */
" mins" = "分钟";

/* Time units */
" minute" = "分钟";

/* Time units */
" minutes" = "分钟";

/* Time units */
" sec" = "秒";

/* Time units */
" second" = "秒";

/* Time units */
" seconds" = "秒";

/* Time units */
" secs" = "秒";

/* Uncompressed audio format */
"%@ %@ audio at %.1fkhz" = "%@ %@ 音频在 %.1fkhz";

/* Compressed audio format description */
"%@ %@ audio at %ld kbits/sec" = "%@ %@ 音频在 %ld kbits/sec";

/* No comment provided by engineer. */
"%@ [Customized]" = "%@ [自定义]";

/* Audio driver installation tool-tip */
"%@ Installed" = "%@安装";

/* No comment provided by engineer. */
"%@ Properties" = "%@属性";

/* Export time remaining */
"%@ remaining" = "%@剩下的";

/* No comment provided by engineer. */
"%d Markers" = "%d个标记";

/* No comment provided by engineer. */
"(Unsupported on PowerPC)" = "（不支持PowerPC）";

/* No comment provided by engineer. */
"(Unsupported on this GPU)" = "（不支持这个GPU）";

/* Text used in inspector tags for property headers */
"=+ Action" = "=+动作";

/* No comment provided by engineer. */
"1 fps" = "每秒1帧";

/* No comment provided by engineer. */
"1 Marker" = "1标记";

/* Name of preset in New Document */
"1080p HD" = "1080p高清";

/* No comment provided by engineer. */
"15 fps" = "每秒15帧";

/* No comment provided by engineer. */
"30 fps" = "每秒30帧";

/* No comment provided by engineer. */
"3D Pack" = "3D包";

/* Transition name */
"3D Shatter" = "3D粉碎";

/* Name of preset in New Document */
"720p HD" = "720p高清";

/* overwrite file on export */
"\"%@\" already exists.  Do you want to replace it?" = "\"%@\"已存在。是否要替换它？";

/* No comment provided by engineer. */
"\"%@\" document exported" = "\"%@\"文档导出";

/* No comment provided by engineer. */
"\"%@\" is not a writable directory." = "\"%@\"不是一个可写目录。";

/* No comment provided by engineer. */
"\"%@\" uploaded to %@" = "\"%1$@\" uploaded to %2$@";

/* No comment provided by engineer. */
"\"%@\" video size is too large" = "\"%@\"视频尺寸过大";

/* No comment provided by engineer. */
"A batch export is currently in progress." = "批量导出正在进行。";

/* Copy & Paste failure */
"A clip wasn't able to accept the type of action being pasted onto it.  Please make sure you only try pasting the appropriate type of action." = "A clip wasn't able to accept the type of action being pasted onto it.  Please make sure you only try pasting the appropriate type of action.";

/* overwrite file on export */
"A file already exists in the output folder.  Do you want to replace it?" = "输出文件剪辑中已存在同名文件。你要替换它吗？";

/* No comment provided by engineer. */
"A file or folder with the same name already exists in the folder \"%@\".  Replacing it will overwrite its current contents." = "A file or folder with the same name already exists in the folder \"%@\".  Replacing it will overwrite its current contents.";

/* No comment provided by engineer. */
"A file with the same name already exists in the folder \"%@\".  Replacing it will overwrite its current contents." = "A file with the same name already exists in the folder \"%@\".  Replacing it will overwrite its current contents.";

/* No comment provided by engineer. */
"A folder with the same name already exists in the folder %@.  Replacing it will overwrite its current contents." = "A folder with the same name already exists in the folder %@.  Replacing it will overwrite its current contents.";

/* No comment provided by engineer. */
"A publish upload is currently in progress.  Please wait for the publish to complete or cancel the publish before quitting." = "A publish upload is currently in progress.  Please wait for the publish to complete or cancel the publish before quitting.";

/* No comment provided by engineer. */
"A snapback action can only be added when there is at least one action of the type it is snapping back to behind it." = "A snapback action can only be added when there is at least one action of the type it is snapping back to behind it.";

/* No comment provided by engineer. */
"AAC audio encoding at %@ kbits/sec." = "在%@千位/秒的AAC音频编码。";

/* No comment provided by engineer. */
"About %d hours" = "大约%d小时";

/* No comment provided by engineer. */
"About %d minutes" = "大约%d分钟";

/* No comment provided by engineer. */
"About a minute" = "大约一分钟";

/* No comment provided by engineer. */
"About an hour" = "大约一小时";

/* Undo Manager Name */
"Action Curve" = "动作曲线";

/* No comment provided by engineer. */
"Action templates cannot be restored once they have been deleted." = "一旦被删除，操作模板无法被恢复。";

/* No comment provided by engineer. */
"Activate" = "启用";

/* Add Template Action
   Menu command */
"Add %@" = "添加 %@";

/* Menu command */
"Add %@ Action" = "添加%@动作";

/* Undo Manager Name */
"Add Action" = "添加操作";

/* No comment provided by engineer. */
"Add Additional Recording" = "添加额外的录音";

/* Undo Manager Name */
"Add Annotations" = "添加标注";

/* Menu Command */
"Add Annotations Clip" = "添加标注剪辑";

/* No comment provided by engineer. */
"Add Ending Transition" = "添加结束转场效果";

/* Name of undo action */
"Add Filter" = "添加过滤器";

/* Clip Context menu command */
"Add Freeze Frame" = "添加冻结帧";

/* Undo Manager Name */
"Add Marker" = "添加标记";

/* Context menu */
"Add Marker…" = "添加标记…";

/* No comment provided by engineer. */
"Add Starting & Ending Transitions" = "添加起始和结束转场效果";

/* No comment provided by engineer. */
"Add Starting Transition" = "添加起始转场效果";

/* No comment provided by engineer. */
"Add Template Action" = "添加模板动作";

/* Menu Command
   Undo Manager Name */
"Add Text Box" = "添加文本框";

/* Context menu command */
"Add to Timeline at Scrubber" = "在添加洗涤到时间线";

/* No comment provided by engineer. */
"Add Transition" = "添加转场";

/* Media Grid View Options */
"Added When" = "添加时";

/* No comment provided by engineer. */
"Adding an Action to a clip enables you to modify the properties of your video or screen recording over a period of time" = "增加一个动作到剪辑使您可以通过在一段时间内修改您的视频或屏幕录制的性能";

/* Preference Page name */
"Advanced" = "高级";

/* Undo name for changing the justification on a paragraph */
"Alignment Change" = "对齐方式改变";

/* This is the category used in the Transition Inspector to show all transitions */
"All" = "所有";

/* No comment provided by engineer. */
"All Clips" = "所有剪辑";

/* No comment provided by engineer. */
"All Clips after current Clip" = "当前剪辑后的全部剪辑";

/* No comment provided by engineer. */
"An error occurred (%ld)." = "发生错误（%LD）。";

/* No comment provided by engineer. */
"An error occurred that prevented communication with the unlock server.  Please make sure this machine is connected to the Internet and is allowed to make outgoing connections.\n\nThe error message was \"%@\"." = "An error occurred that prevented communication with the unlock server.  Please make sure this machine is connected to the Internet and is allowed to make outgoing connections.\n\nThe error message was \"%@\".";

/* No comment provided by engineer. */
"An export is currently in progress.  Please wait for the export to complete or cancel the export before quitting." = "An export is currently in progress.  Please wait for the export to complete or cancel the export before quitting.";

/* No comment provided by engineer. */
"annotations" = "注释";

/* Default pretty name of text clip */
"Annotations" = "标注";

/* No comment provided by engineer. */
"Annotations Clip" = "注释剪辑";

/* No comment provided by engineer. */
"Are you sure?  This operation cannot be undone." = "你确定？此操作无法撤销。";

/* Action Context menu command */
"Audio" = "音频";

/* No comment provided by engineer. */
"Audio Action" = "音频动作";

/* Action Context menu command
   Name in inspector panel */
"Audio Filters" = "音频过滤器";

/* No comment provided by engineer. */
"Audio from" = "从音频";

/* No comment provided by engineer. */
"Audio Snapback" = "音频快照合并";

/* Undo Manager Name */
"Auto Level Change" = "自动水平变化";

/* H.264 Profile */
"Automatic" = "自动";

/* No comment provided by engineer. */
"Available Formats" = "可用格式";

/* No comment provided by engineer. */
"Bad caption duration." = "坏标题持续时间。";

/* No comment provided by engineer. */
"Bad permissions on selected scratch path." = "选择从头路径上不好的权限。";

/* Name of transition in the Wipe Pack */
"Bands" = "带";

/* Transition name */
"Bars Swipe" = "酒吧刷卡";

/* H.264 Profile */
"Baseline" = "基准";

/* Cursor hotspot location */
"Bottom" = "底部";

/* Transition Corner */
"Bottom Left" = "左下方";

/* Transition Corner */
"Bottom Right" = "右下方";

/* Cursor hotspot location */
"Bottom-Left" = "左下";

/* Cursor hotspot location */
"Bottom-Right" = "右下";

/* Name of transition in the Wipe Pack */
"Boxes" = "框";

/* No comment provided by engineer. */
"Built-in OS X" = "内置的OS X";

/* Text in the Welcome screen */
"Buy" = "购买";

/* Name of button in transition inspector to take customer to store to purchase more transitions */
"Buy More…" = "购买更多…";

/* No comment provided by engineer. */
"Calculating Volume Smoothing…" = "计算音量平滑…";

/* Action Context menu command */
"Callout" = "突出";

/* No comment provided by engineer. */
"Camera & Microphone Recording" = "摄像头和麦克风录制";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* Undo Manager Name */
"Canvas Change" = "改变画布";

/* Name appearing in undo menu after changing the document size */
"Change Document Setup" = "更改文档设置";

/* No comment provided by engineer. */
"Choose" = "选择";

/* No comment provided by engineer. */
"Chroma Key" = "色度键";

/* Cursor Title */
"circle" = "光圈";

/* No comment provided by engineer. */
"Circle - Dark" = "暗色圆点";

/* No comment provided by engineer. */
"Circle - Light" = "亮色圆点";

/* Name of transition in the Wipe Pack */
"Circle Wipe" = "圆形擦除";

/* Timeline Context menu command
   Undo Manager Name */
"Clear All Captions" = "清除所有字幕";

/* Undo name */
"Clear Click Sound" = "清除键击声音";

/* Undo Manager Name */
"Clip Name Change" = "剪辑名称更改";

/* Undo name */
"Clip Time Insert" = "剪辑时间插入";

/* Name of transition in the Wipe Pack */
"Clock Wipe" = "时钟擦除";

/* No comment provided by engineer. */
"Close" = "关闭";

/* Clip Context menu command
   Undo Manager Name */
"Close Gap" = "关闭差距";

/* Name of transition in the Wipe Pack */
"Color Drop Wipe" = "颜色滴擦除";

/* No comment provided by engineer. */
"Completed Upload" = "上传完成";

/* No comment provided by engineer. */
"Continue" = "继续";

/* No comment provided by engineer. */
"copy" = "复制";

/* Clip Context menu command */
"Copy" = "复制";

/* Prepended to a copied export preset */
"Copy of " = "备份 ";

/* Autosave Progress popover */
"Copying Media:" = "复制媒体：";

/* Maximum count in touch callouts */
"Count must be between 1 and 4." = "计数必须在1和4之间";

/* No comment provided by engineer. */
"Countdown has a maximum value of 20 seconds." = "倒计时最多20秒。";

/* No comment provided by engineer. */
"Countdown seconds cannot be less than zero." = "倒计时秒不能小于零。";

/* Undo name */
"Create Template Action" = "创建模板动作";

/* Clip Context menu command */
"Create Template Action…" = "创建模板动作…";

/* Validation error message when setting the video crop */
"Cropping values cannot be greater than the horizontal dimension." = "裁剪值不能比水平尺寸大。";

/* Validation error message when setting the video crop */
"Cropping values cannot be greater than the vertical dimension." = "裁剪值不能大于垂直尺寸更大的。";

/* Validation error message when setting the video crop */
"Cropping values cannot be less than 0." = "裁剪值不能小于0";

/* Name of transition in the Wipe Pack */
"Cross Blur" = "交叉模糊";

/* Transition name */
"Cross Dissolve" = "交叉溶解";

/* Name of transition in the Wipe Pack */
"Crosshair" = "十字";

/* Transition name */
"Cube" = "立方体";

/* Name of transition in the 3D Pack */
"Cube Split" = "立方分割";

/* Name of transition in the 3D Pack */
"Cube Twist" = "立方扭曲";

/* No comment provided by engineer. */
"Curve Type" = "曲线类型";

/* No comment provided by engineer. */
"Custom" = "自定义";

/* No comment provided by engineer. */
"Custom Presets" = "自定义预设";

/* Clip Context menu command
   Undo Manager Name */
"Cut" = "剪切";

/* Undo Manager Name */
"Cut Action" = "剪切动作";

/* Undo Manager Name */
"Cut Clip" = "剪切剪辑";

/* Cursor Title */
"default" = "默认";

/* Action Context menu command */
"Default" = "默认";

/* No comment provided by engineer. */
"Default Format" = "默认格式";

/* No comment provided by engineer. */
"Delete" = "删除";

/* Undo Manager Name */
"Delete All Markers" = "删除所有标记";

/* Name of undo action */
"Delete Filter" = "删除过滤器";

/* Undo Manager Name */
"Delete Marker" = "删除标记";

/* Context menu command */
"Delete Media" = "删除媒体";

/* No comment provided by engineer. */
"Delete Media Source" = "删除媒体来源";

/* Undo Manager Name */
"Delete Media Sources" = "删除媒体来源";

/* Undo Manager Name */
"Delete Range" = "删除范围";

/* Timeline Context menu command */
"Delete Track" = "删除轨道";

/* No comment provided by engineer. */
"Delete Unused Media Sources" = "删除未使用的媒体资源";

/* Clip Context menu command */
"Detach Audio" = "分离音频";

/* Transition name */
"Dip to Black" = "浸黑";

/* Transition name */
"Dip to White" = "浸白";

/* No comment provided by engineer. */
"Discard" = "丢弃";

/* No comment provided by engineer. */
"Document Upgrade Warning." = "文档升级警告。";

/* No comment provided by engineer. */
"Documents" = "文档";

/* Name of transition in the Wipe Pack */
"Doors" = "门";

/* No comment provided by engineer. */
"Download & Installation of Audio Component Required." = "需要下载并安装音频组件。";

/* No comment provided by engineer. */
"Download Flip4Mac" = "下载Flip4Mac软件";

/* No comment provided by engineer. */
"Download Windows Media Components." = "下载Windows Media组件。";

/* Undo Action */
"Drawing" = "画画";

/* No comment provided by engineer. */
"Due to limitations of the primary graphics card, certain functionality in ScreenFlow won\'t be available.  For example, Callouts aren\'t supported on this system.\n\nPlease see telestream.net for more information about system requirements." = "Due to limitations of the primary graphics card, certain functionality in ScreenFlow won\'t be available.  For example, Callouts aren\'t supported on this system.\n\nPlease see telestream.net for more information about system requirements.";

/* Column in Media List
   Media Grid View Options */
"Duration" = "持续时间";

/* No comment provided by engineer. */
"Duration cannot be less than or equal to zero." = "持续时间不能小于或等于零。";

/* Undo Manager Name */
"Duration Change" = "持续时间改变";

/* No comment provided by engineer. */
"Duration for new %@:" = "持续时间为新的%@：";

/* No comment provided by engineer. */
"Duration for new Video Actions" = "新视频动作的持续时间";

/* No comment provided by engineer. */
"Duration is longer than that of the source media." = "持续时间比源媒体的持续时间更长。";

/* Name of text field in transition inspector */
"Duration:" = "持续时间：";

/* Duration Label in main document window */
"Duration: %@" = "持续时间：%@";

/* No comment provided by engineer. */
"Duration: %@\n" = "持续时间：%@ \ n";

/* Transition Acceleration */
"Ease In" = "缓入";

/* Transition Acceleration */
"Ease In & Out" = "缓入与缓出";

/* Transition Acceleration */
"Ease Out" = "缓出";

/* Action Context menu command */
"Ease-In" = "慢入";

/* Action Context menu command */
"Ease-In & Out" = "慢入与慢出";

/* Action Context menu command */
"Ease-Out" = "慢出";

/* Clip Context menu command */
"Edit Nested Clip" = "编辑嵌套剪辑";

/* No comment provided by engineer. */
"Edit…" = "编辑…";

/* No comment provided by engineer. */
"Editing Nested Clips." = "编辑嵌套剪辑。";

/* No comment provided by engineer. */
"Enter Caption Text" = "输入标题文本";

/* No comment provided by engineer. */
"Enter Caption Text in %@" = "输入%@标题文字";

/* No comment provided by engineer. */
"Error locating file" = "错误定位文件";

/* No comment provided by engineer. */
"Error opening file" = "打开文件错误";

/* No comment provided by engineer. */
"Exit" = "退出";

/* Timeline Context menu command */
"Expand" = "扩大";

/* No comment provided by engineer. */
"Export All Templates…" = "导出所有模板…";

/* No comment provided by engineer. */
"Export Completed" = "导出完成";

/* No comment provided by engineer. */
"Export in Progress" = "正在导出";

/* Menu item command */
"Export Selected Range…" = "导出选定范围…";

/* No comment provided by engineer. */
"Export to File" = "导出到文件";

/* Timeline Context menu command */
"Export to SRT…" = "导出到SRT …";

/* No comment provided by engineer. */
"Export will occur over the entire project" = "导出将出现在整个项目中";

/* Menu item command */
"Export…" = "导出…";

/* No comment provided by engineer. */
"Exporting with a watermark." = "带水印导出。";

/* No comment provided by engineer. */
"Exporting:" = "导出：";

/* No comment provided by engineer. */
"Favorite Transitions" = "最喜欢的转场效果";

/* No comment provided by engineer. */
"Favorites" = "收藏";

/* Name of undo action when reordering the video or audio filters in a list */
"Filter Reorder" = "过滤器重新排序";

/* Transition name */
"Fire" = "火";

/* Name of transition in the Wipe Pack */
"Flip Over" = "翻转";

/* Name of transition in the 3D Pack */
"Flyover" = "天桥";

/* Name of transition in the 3D Pack */
"Fold" = "折";

/* No comment provided by engineer. */
"Frame rate must be between 1 and 60 fps." = "帧速率必须在1到60之间FPS。";

/* No comment provided by engineer. */
"Freeze Frame" = "冻结帧";

/* No comment provided by engineer. */
"Freeze Frame from %@" = "从冻结%@框架";

/* Transition Direction */
"From Bottom to Top" = "从下到上";

/* Transition Direction */
"From Left to Right" = "从左到右";

/* Transition Direction */
"From Right to Left" = "从右到左";

/* Transition Direction */
"From Top to Bottom" = "从上到下";

/* Preference Page name */
"General" = "通用";

/* Text in the Welcome screen */
"Get Help" = "获取帮助";

/* No comment provided by engineer. */
"Gradient Wipe" = "渐变擦除";

/* Name of transition in the Wipe Pack */
"Grid Wipe" = "电网擦除";

/* Name of transition in the Wipe Pack */
"Grid Zoom" = "网格缩放";

/* Clip Context menu command
   Undo name */
"Group" = "分组";

/* No comment provided by engineer. */
"H.264 video encoding at %@ kbits/sec." = "在%@千比特/秒的H.264视频编码。";

/* No comment provided by engineer. */
"Hello and Welcome to ScreenFlow 5" = "您好，欢迎来到ScreenFlow 5";

/* No comment provided by engineer. */
"Hotspot" = "热点";

/* Visit Driver Download */
"http://dynamic.telestream.net/downloads/download-screenflow-audio.asp" = "http://dynamic.telestream.net/downloads/download-screenflow-audio.asp";

/* Visit Website */
"http://www.telestream.net/screen-flow/overview.htm" = "http://www.telestream.net/screen-flow/overview.htm";

/* Application Feedback URL */
"http://www.telestream.net/telestream-support/screen-flow/contact-support.htm" = "http://www.telestream.net/telestream-support/screen-flow/contact-support.htm";

/* Visit Support */
"http://www.telestream.net/telestream-support/screen-flow/support.htm" = "http://www.telestream.net/telestream-support/screen-flow/support.htm";

/* Timeline Context menu command */
"Import from SRT…" = "从SRT导入…";

/* No comment provided by engineer. */
"Import Templates…" = "导入模板…";

/* Transition name */
"Inner Cube" = "内蒙古立方";

/* Clip Context menu command */
"Insert Annotation Clip" = "插入注释剪辑";

/* Clip Context menu command */
"Insert Media" = "插入媒体";

/* Clip Context menu command */
"Insert Text Box" = "插入文本框";

/* No comment provided by engineer. */
"Insert: %@" = "插入： %@";

/* No comment provided by engineer. */
"Install" = "安装";

/* Button for installing audio driver */
"Install Driver" = "安装驱动程序";

/* No comment provided by engineer. */
"Invalid duration value" = "持续时间值无效";

/* No comment provided by engineer. */
"Invalid License Key." = "无效的许可证密钥。";

/* No comment provided by engineer. */
"Invalid speed value" = "无效的速度值";

/* Click Effect */
"Invert" = "倒置";

/* Name of preset in New Document */
"iOS Capture - iPad Landscape" = "iOS录屏 -  iPad横屏";

/* Name of preset in New Document */
"iOS Capture - iPad Portrait" = "iOS录屏 -  iPad竖屏";

/* Name of preset in New Document */
"iOS Capture - iPhone Landscape" = "iOS录屏 -  iPhone横屏";

/* Name of preset in New Document */
"iOS Capture - iPhone Portrait" = "iOS录屏 -  iPhone竖屏";

/* Name of transition in the Wipe Pack */
"Jaws Wipe" = "大白鲨擦除";

/* Text in the Welcome screen */
"Join Mailing List" = "加入邮件列表";

/* No comment provided by engineer. */
"Label" = "标签";

/* No comment provided by engineer. */
"Language:" = "语言：";

/* Name of transition in the Wipe Pack */
"Lava Wipe" = "熔岩擦除";

/* Cursor hotspot location */
"Left" = "剩下";

/* No comment provided by engineer. */
"Left Duration: %@\nRight Duration: %@" = "左边持续时间: %@\n右边持续时间: %@";

/* Preference Page name */
"Licenses" = "许可证";

/* Application name - do not localize */
"LicenseTitleStr0" = "ScreenFlow";

/* Application name - do not localize */
"LicenseTitleStr1" = "ScreenFlow";

/* Transition Acceleration */
"Linear" = "线性";

/* Clip Context menu command
   Menu Item Name
   Undo Manager Name */
"Lock Clip" = "锁定剪辑";

/* Menu Item Name */
"Lock Clips" = "锁定剪辑";

/* H.264 Profile */
"Main" = "主要";

/* Menu command */
"Make Settings Default" = "进行设置默认值";

/* Menu command */
"Make Settings Default for new Callouts" = "使新标注设置默认值";

/* Menu command */
"Make Settings Default for new Text Boxes" = "使新的文本框设置默认值";

/* No comment provided by engineer. */
"Making this modification would push the property value out of bounds.  Please modify the value on the left or right edge of the action instead." = "使此修改将推动该属性值出界。请修改的动作的左边缘或右边缘的值，而不是。";

/* Window name for markers */
"Markers" = "标记";

/* No comment provided by engineer. */
"Markers aren't supported inside nested clips, please add your marker at the top level of your document." = "标记不支持嵌套的剪辑里面，请在文档的顶层添加标记。";

/* No comment provided by engineer. */
"Maximum nested clip depth reached." = "最大嵌套剪辑深度已达到。";

/* No comment provided by engineer. */
"Media File" = "媒体文件";

/* No comment provided by engineer. */
"Media in Document" = "在文件中的媒体";

/* No comment provided by engineer. */
"Media Library" = "媒体库";

/* No comment provided by engineer. */
"Media Sources containing clips on the timeline will be deleted.  When you press 'Delete', these will also be deleted." = "包含在时间轴上的剪辑媒体资源将被删除。当您按下删除，这些也将被删除。";

/* Transition name */
"Melt" = "熔化";

/* Cursor hotspot location */
"Middle" = "中间";

/* No comment provided by engineer. */
"Missing filename." = "缺少文件名。";

/* audio channels */
"mono" = "单";

/* No comment provided by engineer. */
"move" = "移动";

/* Undo Manager Name */
"Move Marker" = "移动标记";

/* No comment provided by engineer. */
"Multiple Filters" = "多个过滤器";

/* No comment provided by engineer. */
"Must be an even number value." = "必须是偶数值。";

/* Column in Media List
   Media Grid View Options */
"Name" = "名称";

/* No comment provided by engineer. */
"Need to record Computer Audio? "= "需要记录计算机音频？";

/* Undo manager action name */
"Nest Clip "= "嵌套剪辑";

/* Clip Context menu command */
"Nest Clips "= "嵌套剪辑";

/* The name of the newly created nested clip */
"Nested Clip "= "嵌套剪辑";

/* No comment provided by engineer. */
"Nested clips cannot contain markers "= "嵌套剪辑不能包含标记";

/* Duration Label in main document window */
"Nested Duration: %@" = "嵌套时间：%@";

/* No comment provided by engineer. */
"New Document" = "新建文档";

/* No comment provided by engineer. */
"New Recording" = "新建录制";

/* No comment provided by engineer. */
"Next" = "下一个";

/* No comment provided by engineer. */
"No Audio Clips for Captions" = "无音频剪辑字幕";

/* No comment provided by engineer. */
"No audio clips in the document" = "没有音频剪辑文件中";

/* No comment provided by engineer. */
"No Available Devices" = "无可用设备";

/* No comment provided by engineer. */
"No Available iOS Devices" = "无可用的iOS设备";

/* No comment provided by engineer. */
"No captions in the document" = "文档中没有字幕";

/* No comment provided by engineer. */
"No configurable properties for this transition" = "没有为这个转场效果配置属性";

/* No comment provided by engineer. */
"No encoding selected" = "没有选择编码";

/* No comment provided by engineer. */
"No Markers" = "无标记";

/* No comment provided by engineer. */
"No Properties" = "无属性";

/* Showen when the Recent Documents list has no documents that had been loaded recently */
"No Recent Documents" = "没有最近的文档";

/* No comment provided by engineer. */
"No transitions in this category" = "这一分类中没有转场效果";

/* Action Context menu command
   Click Effect */
"None" = "没有";

/* No comment provided by engineer. */
"None Available" = "无可用";

/* Separator when range is selected */
"of" = "的";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Opacity must be between 0% and 100%." = "不透明度必须介于0%和100%之间。";

/* No comment provided by engineer. */
"Operation cannot be undone." = "操作不能撤销。";

/* Validation error message when setting text outline */
"Outline cannot be greater than 500" = "轮廓不能超过500";

/* Validation error message when setting text outline */
"Outline cannot be less than zero" = "轮廓不能小于零";

/* Transition name */
"Paper" = "纸";

/* Clip Context menu command
   Undo Manager Name */
"Paste" = "粘贴";

/* Undo Manager Name */
"Paste Adjustments" = "粘贴调整";

/* No comment provided by engineer. */
"Paste Properties" = "粘贴属性";

/* Transition name */
"Plane" = "平面";

/* No comment provided by engineer. */
"Please check the permissions on the path and try again." = "请检查路径上的权限，然后再试一次。";

/* No comment provided by engineer. */
"Please check there is enough free space on the destination volume." = "请检查有目标卷上有足够的自由空间。";

/* No comment provided by engineer. */
"Please contact technical support for assistance." = "请联络技术支持。";

/* No comment provided by engineer. */
"Please download a fresh version of ScreenFlow from our website.  Please contact technical support if you continue to receive this error.\n\nIf you have a \'system optimizer\' installed that modifies or attempts to compress applications, please disable this functionality." = "请从我们的网站下载ScreenFlow的最新版本。如果继续收到此错误，请联系技术支持\ n \ n如果你有一个\"系统优化\'安装修改或尝试压缩应用程序，请禁用此功能。";

/* No comment provided by engineer. */
"Please select a value between 1 and 8192 for the output value." = "输出值请选择1和8192之间的值。";

/* No comment provided by engineer. */
"Please try your export again and if the problem persists contact technical support." = "请尝试重新导出，如果问题仍然存在联系技术支持。";

/* Undo name for moving an object */
"Position" = "位置";

/* Validation error message when setting the video scale */
"Position cannot be less than or equal to -20,000 or greater than or equal to 20,000." = "位置不能小于或等于-20000或大于或等于20,000。";

/* No comment provided by engineer. */
"Preview" = "预览";

/* Context menu command */
"Preview Source…" = "预览源…";

/* No comment provided by engineer. */
"Publish" = "发布";

/* No comment provided by engineer. */
"Publish Completed" = "发布完成";

/* No comment provided by engineer. */
"Publish in Progress" = "在发布进展情况";

/* Menu item command */
"Publish to" = "发布到";

/* No comment provided by engineer. */
"Publish to %@" = "发布到%@";

/* Publish menu item */
"Publish to %@…" = "发布到%@…";

/* Menu item command */
"Publish to Selected Range" = "发布到选定范围";

/* No comment provided by engineer. */
"Purchase…" = "购买…";

/* Name of transition */
"Push" = "推送";

/* No comment provided by engineer. */
"Quit" = "退出";

/* Click Effect */
"Radar" = "雷达";

/* Name of transition in the Wipe Pack */
"Radial Wipe" = "径向擦除";

/* Export audio description */
"Raw PCM" = "原始PCM";

/* No comment provided by engineer. */
"Recent Documents" = "最近打开文档";

/* No comment provided by engineer. */
"Recent Places" = "最近的位置";

/* No comment provided by engineer. */
"Record" = "记录";

/* No comment provided by engineer. */
"Record Desktop from your %@" = "从您的%@记录桌面";

/* No comment provided by engineer. */
"Recording Complete" = "录制完成";

/* No comment provided by engineer. */
"Recover" = "恢复";

/* No comment provided by engineer. */
"Recoverable data detected on \"%@\"" = "检测到可恢复的数据 \"%@\"";

/* No comment provided by engineer. */
"Recoverable Screencast Detected" = "检测到可恢复的屏幕录制";

/* No comment provided by engineer. */
"Refine Key" = "缩小键";

/* Clip Context menu command */
"Remove" = "去掉";

/* No comment provided by engineer. */
"Remove Ending Transition" = "删除结束转场效果";

/* No comment provided by engineer. */
"Remove Starting & Ending Transitions" = "删除起始和结束转场效果";

/* No comment provided by engineer. */
"Remove Starting Transition" = "删除起始转场效果";

/* No comment provided by engineer. */
"Remove Transition" = "删除转场效果";

/* No comment provided by engineer. */
"Remove: %@" = "去掉： %@";

/* Clip Context menu command */
"Rename Clip" = "重命名剪辑";

/* alert button */
"Replace" = "替换";

/* No comment provided by engineer. */
"Reset Timer" = "复位定时器";

/* Menu command */
"Reset To Defaults" = "重置为默认值";

/* No comment provided by engineer. */
"Resolution unsupported." = "分辨率不支持。";

/* Name of transition in the Wipe Pack */
"RGB Split" = "RGB分割";

/* Cursor hotspot location */
"Right" = "右";

/* Undo Manager Name */
"Ripple Delete" = "波纹删除";

/* No comment provided by engineer. */
"Rotation value must be between -36000 and 36000." = "旋转值必须在-36000和36000之间";

/* No comment provided by engineer. */
"Runtime Error Detected" = "运行时检测到错误";

/* No comment provided by engineer. */
"Save was cancelled." = "保存被取消。";

/* No comment provided by engineer. */
"Saving this document will upgrade it to the latest ScreenFlow document format.  You will not be able to open this document in older versions of ScreenFlow.\n\nIf you need compatibility with older versions of ScreenFlow, please save a copy of this document. " = "保存该文件将它升级到最新ScreenFlow文档格式。您将无法在旧版本的ScreenFlow打开此文档。\n\n如果你需要与旧版本ScreenFlow的兼容性，请保存此文件的副本。";

/* Undo name for scaling an object */
"Scale" = "尺度";

/* Validation error message when setting the video scale */
"Scale cannot be greater than 100,000,000%" = "尺度不能大于100,000,000%";

/* No comment provided by engineer. */
"Scale cannot be less than or equal to 0." = "尺度不能小于或等于0";

/* Validation error message when setting the video scale */
"Scale cannot be less than zero" = "尺度不能小于零";

/* Name of preset in New Document */
"Screen Dimensions" = "屏幕尺寸";

/* Action Context menu command */
"Screen Recording" = "屏幕录制";

/* No comment provided by engineer. */
"Screen Recording %@" = "屏幕录制%@";

/* No comment provided by engineer. */
"Screen Recording Action" = "屏幕录制动作";

/* No comment provided by engineer. */
"Screen Recording Snapback" = "屏幕录制快照合并";

/* No comment provided by engineer. */
"Screencast duration warning" = "屏幕录制时间警告";

/* No comment provided by engineer. */
"ScreenFlow cannot export without a filename for the finished result.  Please enter a filename and try again." = "没有文件名，ScreenFlow无法为结果导出。请输入文件名，然后再试一次。";

/* No comment provided by engineer. */
"ScreenFlow cannot open recordings made on a different processor architecture.  This means you won't be able to open files created on a	PowerPC machine on an Intel one, and vice versa.  Please make your recordings on the same type of system." = "ScreenFlow无法打开在不同的处理器架构的录音。这意味着你将无法打开的创建的文件。";

/* No comment provided by engineer. */
"ScreenFlow cannot open recordings made on a different processor architecture.  This means you won't be able to open files created on a PowerPC machine on an Intel one, and vice versa.  Please make your recordings on the same type of system." = "ScreenFlow无法打开在不同的处理器架构的录音。这意味着你将无法打开英特尔一个PowerPC的机器上创建的文件，反之亦然。请在同一个类型的系统的记录。";

/* No comment provided by engineer. */
"ScreenFlow cannot split clips at the very beginning or very end.  Please adjust the position of your split." = "ScreenFlow不能在一开始就拆分剪辑或非常结束。请调整您的分裂的立场。";

/* Document load error detail message */
"ScreenFlow does not recognize the document format.  This is typically caused when trying to open a document created by a newer version of ScreenFlow.  Please try opening this document using the latest verison of ScreenFlow." = "ScreenFlow不能识别文档格式。尝试打开由ScreenFlow的较新版本创建的文档时，这通常是引起的。请尝试使用ScreenFlow的最新verison打开此文档。";

/* No comment provided by engineer. */
"ScreenFlow doesn't have permission to write to the scratch path you have selected.  Please select another path." = "ScreenFlow没有权限写信给您所选择的划痕路径。请选择其他路径。";

/* No comment provided by engineer. */
"ScreenFlow encountered an internal validation error preventing it from saving the document.  Please try undoing your recent actions and then contact technical support with this message." = "ScreenFlow遇到内部验证错误阻止它保存文档。请尝试撤销自己最近的动作，然后与此消息联系技术支持。";

/* No comment provided by engineer. */
"ScreenFlow Executable Modified" = "ScreenFlow可执行文件修改时间";

/* No comment provided by engineer. */
"ScreenFlow has a limit of 10 nested clips inside of one another.  Please reduce the number of nested clips in your presentation." = "ScreenFlow has a limit of 10 nested clips inside of one another.  Please reduce the number of nested clips in your presentation.";

/* No comment provided by engineer. */
"ScreenFlow has been successfully unlocked and registered to you.  You will not need to unlock the application again.\n\nThank you for purchasing ScreenFlow!" = "ScreenFlow has been successfully unlocked and registered to you.  You will not need to unlock the application again.\n\nThank you for purchasing ScreenFlow!";

/* No comment provided by engineer. */
"ScreenFlow has encounted a runtime error that can affect its ability to continue operating.  Please save your work and relaunch the application.  If the issue persists, please contact technical support and quote the message:\n\n%@" = "ScreenFlow has encounted a runtime error that can affect its ability to continue operating.  Please save your work and relaunch the application.  If the issue persists, please contact technical support and quote the message:\n\n%@";

/* No comment provided by engineer. */
"ScreenFlow is required to be launched from within the \'/Applications\' folder, and cannot run from it\'s current location of \"%@\"" = "ScreenFlow is required to be launched from within the \'/Applications\' folder, and cannot run from it\'s current location of \"%@\"";

/* No comment provided by engineer. */
"ScreenFlow needs the latest version of the Flip4Mac Windows Media components installed to be able to export to Windows Media.  Please download and install the latest version.\n\nYou will need to restart ScreenFlow after installing the components to complete the export." = "ScreenFlow needs the latest version of the Flip4Mac Windows Media components installed to be able to export to Windows Media.  Please download and install the latest version.\n\nYou will need to restart ScreenFlow after installing the components to complete the export.";

/* No comment provided by engineer. */
"ScreenFlow was able to find unsaved data associated with the document.  Discarding will open the document from its last saved point." = "ScreenFlow was able to find unsaved data associated with the document.  Discarding will open the document from its last saved point.";

/* No comment provided by engineer. */
"ScreenFlow was able to recover a screencast after a fatal error.  Press Recover to restore the original screencast, or Discard to delete it.\n" = "ScreenFlow was able to recover a screencast after a fatal error.  Press Recover to restore the original screencast, or Discard to delete it.\n";

/* No comment provided by engineer. */
"ScreenFlow was unable to %@ \"%@\" located at \"%@\".\n\nThe error returned was %ld." = "ScreenFlow was unable to %1$@ \"%2$@\" located at \"%3$@\".\n\nThe error returned was %4$ld.";

/* No comment provided by engineer. */
"ScreenFlow was unable to copy \"%@\" located at \"%@\"." = "ScreenFlow未能拷贝位于\"%2$@\"的\"%1$@\"。";

/* No comment provided by engineer. */
"ScreenFlow was unable to copy \"%@\" located at \"%@\".\n\nThe error returned was %ld." = "ScreenFlow was unable to copy \"%1$@\" located at \"%2$@\".\n\nThe error returned was %3$ld.";

/* No comment provided by engineer. */
"ScreenFlow was unable to find \"%@\" located at \"%@\".  Please try restoring the file back to this location." = "ScreenFlow was unable to find \"%1$@\" located at \"%2$@\".  Please try restoring the file back to this location.";

/* Document load detail message */
"ScreenFlow was unable to find the document data file.  This could have been caused by file corruption or a failure when saving the document.  Without the document data file, ScreenFlow will not be able to open this document." = "ScreenFlow was unable to find the document data file.  This could have been caused by file corruption or a failure when saving the document.  Without the document data file, ScreenFlow will not be able to open this document.";

/* No comment provided by engineer. */
"ScreenFlow was unable to find the file %@.  You can select a new location for this file, or remove it from your document." = "ScreenFlow was unable to find the file %@.  You can select a new location for this file, or remove it from your document.";

/* No comment provided by engineer. */
"ScreenFlow was unable to open a session on the graphics card.  If no monitor is attached to the machine, please attach one to reactivate the graphics card." = "ScreenFlow was unable to open a session on the graphics card.  If no monitor is attached to the machine, please attach one to reactivate the graphics card.";

/* No comment provided by engineer. */
"ScreenFlow was unable to open the file %@.\n\nThe error message was \"%@\"" = "ScreenFlow was unable to open the file %1$@.\n\nThe error message was \"%2$@\"";

/* No comment provided by engineer. */
"ScreenFlow was unable to open the screen recording file.  This can occur if the file was corrupted during recording or if the application crashed before the file was closed.  Please try your recording again." = "ScreenFlow was unable to open the screen recording file.  This can occur if the file was corrupted during recording or if the application crashed before the file was closed.  Please try your recording again.";

/* No comment provided by engineer. */
"ScreenFlow was unable to save the document to the requested location.  Please check you have permission to save to this location and that the selected location is writable." = "ScreenFlow was unable to save the document to the requested location.  Please check you have permission to save to this location and that the selected location is writable.";

/* No comment provided by engineer. */
"ScreenFlow was unable to use the server result to unlock. Please try your request again and if the problem persists, contact Vara technical support." = "ScreenFlow was unable to use the server result to unlock. Please try your request again and if the problem persists, contact Vara technical support.";

/* No comment provided by engineer. */
"Search" = "搜索";

/* No comment provided by engineer. */
"secs" = "秒";

/* No comment provided by engineer. */
"Select" = "选择";

/* Context menu command */
"Select Clips in Timeline" = "在时间轴中选择剪辑";

/* Undo name */
"Set Click Sound" = "设置键击声音";

/* Timeline Context menu command */
"Set Current Language" = "设置当前语言";

/* Undo name for changing the font size */
"Set Font" = "设置字体";

/* Undo name for changing the font style */
"Set Font Attributes" = "设置字体属性";

/* Undo name for changing the font size */
"Set Font Size" = "设置字体大小";

/* No comment provided by engineer. */
"Set Timer" = "设置时间";

/* Clip Context menu command */
"Show Clip Inspector…" = "显示剪辑检查器…";

/* Clip Context menu command */
"Show Transition Inspector…" = "显示转场效果检查器…";

/* Timeline Context menu command */
"Shrink" = "收缩";

/* No comment provided by engineer. */
"Sign In" = "登入";

/* Name of transition in the Wipe Pack */
"Slat Wipe" = "板条擦除";

/* Name of transition in the 3D Pack */
"Slide & Zoom" = "滑动和缩放";

/* No comment provided by engineer. */
"Snapback Action cannot be added" = "折返动作不能被添加";

/* No comment provided by engineer. */
"Solid Circle" = "实心光圈";

/* No comment provided by engineer. */
"Source Name" = "源名称";

/* No comment provided by engineer. */
"Sources cannot be restored once they have been deleted." = "一旦被删除，源将不能被恢复。";

/* Undo Manager Name */
"Speed Change" = "变速";

/* No comment provided by engineer. */
"Speed: %.0f%%\n" = "速度：%.0f%%\n";

/* Transition name */
"Spin" = "旋转";

/* No comment provided by engineer. */
"Split" = "分裂";

/* No comment provided by engineer. */
"Split Clip" = "拆分剪辑";

/* Clip Context menu command */
"Split Clip at Playhead" = "拆分剪辑在播放头处";

/* No comment provided by engineer. */
"Split Clips" = "拆分剪辑";

/* No comment provided by engineer. */
"Square" = "方块";

/* Cursor Title */
"square" = "方块";

/* Name of transition in the Wipe Pack */
"Square Reveal" = "方形揭示";

/* No comment provided by engineer. */
"Squares Reveal" = "方形揭示";

/* No comment provided by engineer. */
"Startup Volume" = "启动卷";

/* audio channels */
"stereo" = "立体声";

/* No comment provided by engineer. */
"Still Images" = "静像";

/* No comment provided by engineer. */
"Stop Batch" = "停止批处理";

/* Name of transition in the 3D Pack */
"Swap" = "交换";

/* No comment provided by engineer. */
"System Presets" = "系统预设";

/* No comment provided by engineer. */
"System Requirements Warning" = "系统要求警告";

/* No comment provided by engineer. */
"Template name cannot be longer than 40 characters" = "模板名称不能超过40个字符";

/* Default startup text when adding a new text clip
   Title for text panel */
"Text" = "文本";

/* Default pretty name of text clip */
"Text Clip" = "文字剪辑";

/* Undo name for changing the size of a text object */
"Text Size" = "字体大小";

/* No comment provided by engineer. */
"Thank you for downloading and evaluating ScreenFlow.  The application is fully functional but will watermark any documents you export (if you decide to purchase ScreenFlow, you\'ll be able to export your saved documents without the watermark).\n\nWe hope you enjoy using ScreenFlow." = "Thank you for downloading and evaluating ScreenFlow.  The application is fully functional but will watermark any documents you export (if you decide to purchase ScreenFlow, you\'ll be able to export your saved documents without the watermark).\n\nWe hope you enjoy using ScreenFlow.";

/* No comment provided by engineer. */
"Thank you for downloading and evaluating ScreenFlow.  The application will watermark any documents you export, but as an existing ScreenFlow customer, you'll receive a discounted upgrade price to ScreenFlow 5.\n\nYou still have access to your old version of ScreenFlow in the same folder as ScreenFlow 5.  We hope you enjoy the new features of ScreenFlow." = "Thank you for downloading and evaluating ScreenFlow.  The application will watermark any documents you export, but as an existing ScreenFlow customer, you'll receive a discounted upgrade price to ScreenFlow 5.\n\nYou still have access to your old version of ScreenFlow in the same folder as ScreenFlow 5.  We hope you enjoy the new features of ScreenFlow.";

/* No comment provided by engineer. */
"Thank you for downloading and evaluating ScreenFlow.  The application will watermark any documents you export, but as an existing ScreenFlow customer, you\'ll receive a special discount on an upgrade to ScreenFlow 5.\n\nWe hope you enjoy the new features of ScreenFlow 5." = "Thank you for downloading and evaluating ScreenFlow.  The application will watermark any documents you export, but as an existing ScreenFlow customer, you\'ll receive a special discount on an upgrade to ScreenFlow 5.\n\nWe hope you enjoy the new features of ScreenFlow 5.";

/* No comment provided by engineer. */
"The 3ivx QuickTime video codec has been detected on your system.  Under this version of Mac OS X, it causes crashes importing or exporting any media content with ScreenFlow.  Please check for the \'3ivxVideoCodec.component\' and remove, then quit and relaunch ScreenFlow.\n\nIt can exist in these folders:\n\n/Library/QuickTime/\n/System/Library/QuickTime/\n" = "The 3ivx QuickTime video codec has been detected on your system.  Under this version of Mac OS X, it causes crashes importing or exporting any media content with ScreenFlow.  Please check for the \'3ivxVideoCodec.component\' and remove, then quit and relaunch ScreenFlow.\n\nIt can exist in these folders:\n\n/Library/QuickTime/\n/System/Library/QuickTime/\n";

/* Validation error message when callout build duration */
"The build duration of the callout is larger than the maximum value of %.1fs." = "The build duration of the callout is larger than the maximum value of %.1fs.";

/* No comment provided by engineer. */
"The caption duration cannot be less than or equal to 0 seconds.  Please adjust the duration" = "The caption duration cannot be less than or equal to 0 seconds.  Please adjust the duration";

/* No comment provided by engineer. */
"The currently running batch export has not completed yet.  Please wait for the export to finish or press 'Stop Batch' to cancel." = "The currently running batch export has not completed yet.  Please wait for the export to finish or press 'Stop Batch' to cancel.";

/* No comment provided by engineer. */
"The document \"%@\" could not be saved." = "The document \"%@\" could not be saved.";

/* No comment provided by engineer. */
"The duration of the caption is too short." = "The duration of the caption is too short.";

/* Validation error message when adjusting default duration in preferences */
"The duration should be greater than 0 seconds and less than 30 seconds." = "The duration should be greater than 0 seconds and less than 30 seconds.";

/* No comment provided by engineer. */
"The duration value cannot be greater than %qd hours." = "The duration value cannot be greater than %qd hours.";

/* No comment provided by engineer. */
"The duration value cannot be less than or equal to 0.  Please adjust the duration to be a positive value." = "The duration value cannot be less than or equal to 0.  Please adjust the duration to be a positive value.";

/* No comment provided by engineer. */
"The error code returned by the system was %@.  Please try your export again and if the problem persists contact technical support." = "The error code returned by the system was %@.  Please try your export again and if the problem persists contact technical support.";

/* No comment provided by engineer. */
"The export path is not writable." = "The export path is not writable.";

/* No comment provided by engineer. */
"The export path is not writable.  Please check the permissions on the path and try again." = "The export path is not writable.  Please check the permissions on the path and try again.";

/* No comment provided by engineer. */
"The export volume has run out of space.  Please free up some space and try again." = "The export volume has run out of space.  Please free up some space and try again.";

/* No comment provided by engineer. */
"The exported filename contained illegal characters.  Please rename your export and try again." = "The exported filename contained illegal characters.  Please rename your export and try again.";

/* No comment provided by engineer. */
"The following media sources do not have clips in the timeline and can be automatically deleted." = "The following media sources do not have clips in the timeline and can be automatically deleted.";

/* No comment provided by engineer. */
"The License Key entered could not be validated.  Please check the key you entered carefully for mistakes, and if possible copy & paste the license from the original email receipt." = "The License Key entered could not be validated.  Please check the key you entered carefully for mistakes, and if possible copy & paste the license from the original email receipt.";

/* Validation error message when adjusting annotation opacity */
"The opacity should be between %@ and %@." = "The opacity should be between %1$@ and %2$@.";

/* No comment provided by engineer. */
"The scale percentage cannot be less than or equal to 0.  Please enter a positive scale percentage." = "The scale percentage cannot be less than or equal to 0.  Please enter a positive scale percentage.";

/* No comment provided by engineer. */
"The scale percentage would cause the output width or height to be greater than the maximum supported value of 8192." = "The scale percentage would cause the output width or height to be greater than the maximum supported value of 8192.";

/* No comment provided by engineer. */
"The selected path for writing the finished file to is not valid.  Please pick another folder and try again." = "The selected path for writing the finished file to is not valid.  Please pick another folder and try again.";

/* No comment provided by engineer. */
"The size of the video being imported is larger than the graphics cards maximum of %.0fx%.0f.  Please reduce the image size before importing." = "The size of the video being imported is larger than the graphics cards maximum of %1$.0fx%2$.0f.  Please reduce the image size before importing.";

/* No comment provided by engineer. */
"The speed value cannot be less than or equal to 0%.  Please adjust the speed to be a positive value." = "The speed value cannot be less than or equal to 0%.  Please adjust the speed to be a positive value.";

/* No comment provided by engineer. */
"The SRT file did not contain any captions that could be read" = "The SRT file did not contain any captions that could be read";

/* No comment provided by engineer. */
"The timer requires a value" = "The timer requires a value";

/* No comment provided by engineer. */
"The value entered is larger than the maximum." = "The value entered is larger than the maximum.";

/* No comment provided by engineer. */
"The value entered is smaller than the minimum." = "The value entered is smaller than the minimum.";

/* No comment provided by engineer. */
"There are no audio clips in the document to import the SRT file into." = "There are no audio clips in the document to import the SRT file into.";

/* No comment provided by engineer. */
"There are no captions in the document to export to an SRT file." = "There are no captions in the document to export to an SRT file.";

/* No comment provided by engineer. */
"There isn’t enough space.  Remove some files from the volume, and then try again." = "There isn’t enough space.  Remove some files from the volume, and then try again.";

/* No comment provided by engineer. */
"This example screencast shows you how to add a zoom and pan effect to your presentation by :\n\n1. Adding a Video Action.\n2. Resizing and moving the Screen Recording.\n" = "This example screencast shows you how to add a zoom and pan effect to your presentation by :\n\n1. Adding a Video Action.\n2. Resizing and moving the Screen Recording.\n";

/* No comment provided by engineer. */
"Tiles" = "瓷砖";

/* Preference Page name */
"Timeline" = "时间轴";

/* No comment provided by engineer. */
"To record audio from your computer, you need to download and install an additional component.  This component will only be used by ScreenFlow to record audio from your computer\'s speakers." = "To record audio from your computer, you need to download and install an additional component.  This component will only be used by ScreenFlow to record audio from your computer\'s speakers.";

/* No comment provided by engineer. */
"To record audio from your computer\'s speakers requires the installation of the Telestream Audio driver.\n\nYou only need to install the driver once." = "To record audio from your computer\'s speakers requires the installation of the Telestream Audio driver.\n\nYou only need to install the driver once.";

/* Cursor hotspot location */
"Top" = "最佳";

/* Transition Corner */
"Top Left" = "左上";

/* Transition Corner */
"Top Right" = "右上";

/* Cursor hotspot location */
"Top-Left" = "左上角";

/* Cursor hotspot location */
"Top-Right" = "右上角";

/* No comment provided by engineer. */
"Touch Callout" = "触控";

/* Undo action name */
"Touch Callout Move" = "触控移动";

/* No comment provided by engineer. */
"Track Selection" = "轨道选择";

/* No comment provided by engineer. */
"Transition" = "转场效果";

/* Undo Manager Name */
"Transition Change" = "转场效果改变";

/* Undo Manager Name */
"Transition Duration" = "转场效果持续时间";

/* No comment provided by engineer. */
"Transition duration cannot be less than or equal to 0." = "转场效果持续时间不能小于或等于0";

/* Window title */
"Transition Inspector" = "转场效果检查器";

/* Undo Manager Name */
"Transition Property Change" = "转场效果属性更改";

/* No comment provided by engineer. */
"Transitions" = "转场效果";

/* Undo Manager Name */
"Trim End to Scrubber" = "修剪结尾到刷子";

/* Undo Manager Name */
"Trim Front to Scrubber" = "修剪开始到刷子";

/* Media Grid View Options */
"Type" = "类型";

/* Undo Action Name */
"Typing" = "键入";

/* No comment provided by engineer. */
"Unable to %@ file \"%@\"" = "Unable to %1$@ file \"%2$@\"";

/* No comment provided by engineer. */
"Unable to allocate graphics resources." = "无法分配图形资源。";

/* No comment provided by engineer. */
"Unable to begin exporting" = "Unable to begin exporting";

/* No comment provided by engineer. */
"Unable to complete export." = "Unable to complete export.";

/* No comment provided by engineer. */
"Unable to copy file \"%@\"" = "Unable to copy file \"%@\"";

/* No comment provided by engineer. */
"Unable to find Audio Driver for installation" = "Unable to find Audio Driver for installation";

/* No comment provided by engineer. */
"Unable to find file \"%@\"" = "Unable to find file \"%@\"";

/* Alert error header when using an out of bounds value */
"Unable to further modify the %@." = "Unable to further modify the %@.";

/* No comment provided by engineer. */
"Unable to load captions" = "Unable to load captions";

/* No comment provided by engineer. */
"Unable to open document." = "Unable to open document.";

/* No comment provided by engineer. */
"Unable to open screen recording file." = "Unable to open screen recording file.";

/* No comment provided by engineer. */
"Unable to open ScreenFlow source." = "Unable to open ScreenFlow source.";

/* No comment provided by engineer. */
"Unable to open SRT file" = "Unable to open SRT file";

/* No comment provided by engineer. */
"Unable to optimize MPEG-4 for network usage" = "Unable to optimize MPEG-4 for network usage";

/* No comment provided by engineer. */
"Unable to parse SMPTE time string" = "Unable to parse SMPTE time string";

/* Copy & Paste failure */
"Unable to paste action." = "无法粘贴动作。";

/* No comment provided by engineer. */
"Unable to run ScreenFlow outside of the \'Applications\' folder." = "Unable to run ScreenFlow outside of the \'Applications\' folder.";

/* No comment provided by engineer. */
"Unable to split clip" = "无法拆分剪辑";

/* No comment provided by engineer. */
"Unable to unlock license" = "无法解锁许可证";

/* No comment provided by engineer. */
"Under a minute" = "在一分钟";

/* Clip Context menu command
   Undo name */
"Ungroup" = "取消组合";

/* Button for uninstalling audio driver */
"Uninstall Driver" = "卸载驱动程序";

/* Used by AngleFormatter */
"UNIT_SEPERATOR" = "UNIT_SEPERATOR";

/* Menu Item Name
   Undo Manager Name */
"Unlock Clip" = "解锁剪辑";

/* Menu Item Name */
"Unlock Clips" = "解锁多个剪辑";

/* No comment provided by engineer. */
"Unlock successful! "= "解锁成功！";

/* No comment provided by engineer. */
"Unnamed Marker "= "未命名的标记";

/* Undo manager action name */
"Unnest Clip "= "解嵌剪辑";

/* Clip Context menu command */
"Unnest Clips "= "解嵌剪辑";

/* No comment provided by engineer. */
"Unrecognized file format" = "无法识别的文件格式";

/* No comment provided by engineer. */
"Untitled Document" = "无标题文档";

/* No comment provided by engineer. */
"Update Template" = "更新模板";

/* Text in the Welcome screen */
"Upgrade" = "升级";

/* No comment provided by engineer. */
"Upgrade…" = "升级…";

/* No comment provided by engineer. */
"Upload cancelled" = "上传取消";

/* Text field shown after upload completed */
"Upload Complete" = "上传完成";

/* No comment provided by engineer. */
"Upload Completed" = "上传完成";

/* Name of transition in the Wipe Pack */
"Vacuum" = "真空";

/* No comment provided by engineer. */
"Value must be between 2 and 8192." = "值必须在2到8192之间";

/* No comment provided by engineer. */
"Value too large." = "值过大。";

/* No comment provided by engineer. */
"Value too small." = "值太小。";

/* Action Context menu command */
"Video" = "视频";

/* No comment provided by engineer. */
"Video Action" = "视频动作";

/* No comment provided by engineer. */
"video actions" = "视频操作";

/* Action Context menu command
   Name in inspector panel */
"Video Filters" = "视频滤波器";

/* No comment provided by engineer. */
"Video Snapback" = "视频快照合并";

/* No comment provided by engineer. */
"Visit Website" = "访问网站";

/* No comment provided by engineer. */
"Wait duration cannot be negative." = "等待时间不能为负。";

/* No comment provided by engineer. */
"WARNING: 3ivx codec detected" = "警告：3IVX编解码器检测";

/* Name of transition in the Wipe Pack */
"Wave Wipe" = "波擦除";

/* Name of preset in New Document */
"Web" = "网络";

/* No comment provided by engineer. */
"Welcome" = "欢迎";

/* Text in the Welcome screen */
"Welcome to ScreenFlow 5" = "欢迎来到ScreenFlow 5";

/* Text in the Welcome screen */
"What's New" = "新特性";

/* No comment provided by engineer. */
"When a nested clip is selected, ScreenFlow will export the project's timeline." = "当选择一个嵌套的剪辑，ScreenFlow将导出项目的时间线。";

/* Name of transition in the Wipe Pack */
"Windshield Wipe" = "挡风玻璃擦除";

/* No comment provided by engineer. */
"Wipe Pack" = "擦包";

/* No comment provided by engineer. */
"Wipe Pack Installed" = "擦包安装";

/* No comment provided by engineer. */
"Wipes" = "湿巾";

/* No comment provided by engineer. */
"You are about to export a watermarked video. To avoid this in the future, please either activate your license by going to Preferences > Licenses, or purchase a ScreenFlow license." = "You are about to export a watermarked video. To avoid this in the future, please either activate your license by going to Preferences > Licenses, or purchase a ScreenFlow license.";

/* No comment provided by engineer. */
"You can add an additional recording to your document." = "You can add an additional recording to your document.";

/* No comment provided by engineer. */
"You can use the Tab key to quickly move to the next caption, or Shift and Tab to move to the previous caption.\n\nUse ⌘↑ to increase the duration of the current caption, ⌘↓ to decrease." = "You can use the Tab key to quickly move to the next caption, or Shift and Tab to move to the previous caption.\n\nUse ⌘↑ to increase the duration of the current caption, ⌘↓ to decrease.";

/* No comment provided by engineer. */
"You may edit the contents of a nested clip by either double clicking on the clip or selecting 'Edit Nested Clip' from the clip's action menu." = "You may edit the contents of a nested clip by either double clicking on the clip or selecting 'Edit Nested Clip' from the clip's action menu.";

/* No comment provided by engineer. */
"Your media has %ld clips in the timeline.  When you press 'Delete', these will also be deleted." = "Your media has %ld clips in the timeline.  When you press 'Delete', these will also be deleted.";

/* No comment provided by engineer. */
"Your media has a clip in the timeline.  When you press 'Delete', this will also be deleted." = "Your media has a clip in the timeline.  When you press 'Delete', this will also be deleted.";

/* No comment provided by engineer. */
"Your recording completed successfully.  You now have the option to create a new document or add to one of the open documents." = "Your recording completed successfully.  You now have the option to create a new document or add to one of the open documents.";

/* No comment provided by engineer. */
"YouTube only allows certain accounts to upload more than 15 minutes of content.  If the upload is rejected, you must reduce the duration of the screencast to 15 minutes in order to publish it to YouTube." = "YouTube only allows certain accounts to upload more than 15 minutes of content.  If the upload is rejected, you must reduce the duration of the screencast to 15 minutes in order to publish it to YouTube.";

"Selected export preset no longer available." = "选定的输出预置不再可用。";

"Due to the removal of QuickTime, some presets have been deprecated and are no longer available.  If you had a lossless workflow, the recommended preset is 'Lossless – ProRes with Alpha'.  Other workflows will now default to 'Web – High' for export." = "Due to the removal of QuickTime, some presets have been deprecated and are no longer available.  If you had a lossless workflow, the recommended preset is 'Lossless – ProRes with Alpha'.  Other workflows will now default to 'Web – High' for export.";
